/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "總是允許此網站上的追蹤器和廣告。";
"trusted.tooltip" = "已允許追蹤器和廣告。點擊以收回允許。";
"trusted.button" = "已信任網站";
"button.pause.tooltip" = "暫停使用 Ghostery Lite";
"button.resume.tooltip" = "重新啟用 Ghostery Lite";
"paused.message" = "已暫停使用 Ghostery Lite。";
"resumed.message" = "已重新啟用 Ghostery Lite。";
"whitelisted.message" = "網站已列入白名單。";
"untrusted.message" = "網站不再列於白名單中。";
